Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bokgaver_fra_helsestasjoner_.html.tmx
Source language: nob
Languages: sme

source: Bokgaver fra helsestasjoner
sme: Girjeskeaŋkkat dearvvašvuođastašuvnnas

source: Alle samiske småbarnsfamilier skal få utdelt gratis bøker og informasjonsmateriell fra helsestasjonen i løpet av barnets første leveår, eller litt senere.
sme: Buot sámi smávvamánnabearrašat galget oažžut nuvttá girjjiid ja diehtojuohkima dearvvašvuođastašuvnnas máná vuosttaš jagis, dahje maŋŋelaš.

source: Den enkelte helsestasjon vurderer selv beste tidspunkt for utdelingen.
sme: Juohke dearvvašvuođastašuvdna árvvoštallá ieš goas heive buoremusat juohkit girjjiid.

source: Sametinget ønsker at alle samiske småbarn skal få denne støtten.
sme: Sámediggi sávvá ahte buot sámi smávvamánát ožžot dán doarjaga.

source: Dette oppfølges med bokgaver fra biblioteket når barnet er rundt to år og rundt fire år.
sme: Dát čuovvuluvvo girjeskeaŋkkaiguin girjerádjosis go mánná lea sullii guokte jagi ja sullii njeallje jagi.

source: Les for meg! oppfordrer foreldre til å prate, lese og synge sammen med barnet sitt fra første stund, på samisk.
sme: Loga munnje hásttuha váhnemiid hupmat, lohkat ja lávlut mánáiguin álggu rájes, sámegillii.

source: Hensikten er å støtte det arbeidet som allerede gjøres på helsestasjonen for å fremme språkutvikling og godt samspill mellom foreldre og barn.
sme: Áigumuš lea doarjut dan barggu mii juo dahkko dearvvašvuođastašuvnnas go ovddidit giellaovdáneami ja buori ovttasdoaimma váhnemiid ja mánáid gaskkas.

source: Formål
sme: lohkanáŋggirdeamis leat golbma váldoáigumuša:

source: Å styrke foreldrenes betydningsfulle rolle for barns språk- og identitetsutvikling.
sme: Nannet váhnemiid dehálaš rolla mánáid giella- ja identitehtaovdáneamis.

source: Å legge til rette for at flerspråklige barn skal utvikle samisk som sitt første språk så godt som mulig etter deres forutsetninger.
sme: Láhčit dili mánáide geain lea máŋggagielatvuohta nu ahte besset ovdánahttit sámegiela eatnigiellan nu bures go vejolaš sin eavttuid ektui.

source: Å gjøre samisk litteratur tilgjengelig for små barn og deres foreldre.
sme: Dagahit sámi girjjálašvuođa olámuttos smávvamánáide ja sin váhnemiidda.

source: Last ned infomateriale og plakater
sme: Viečča infomateriála ja plakáhtaid

source: Bestilling
sme: Diŋgojupmi

source: I bestillingen oppgir du antall bøker og på hvilket samisk språk.
sme: sambib@samediggi.no Diŋgojumis namuhat galle girjji ja makkár sámegillii.

source: Sametingets bibliotek sender bokpakken gratis, inkludert postutgifter.
sme: Sámedikki girjerájus sádde girjepáhka nuvttá, mii fátmmasta poastagoluid.

source: Pakken sendes direkte til helsestasjonen.
sme: Páhkka sáddejuvvo njuolga dearvvašvuođastašuvdnii.
